Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: If you have special needs, as defined in the LLP Guide 2011, Part I, Chapter 4.C., please give details of any additional arrangements that are necessary to enable you to take part in an assistantship. In justified cases the grant amount may be increased.
fr: Si vous avez des besoins spécifiques, tels que définis dans le Guide LLP 2011, Partie I, chapitre 4.C, veuillez préciser toute disposition complémentaire à prendre pour vous permettre d'effectuer votre assistanat (par exemple, une personne accompagnatrice). Dans les cas dûment justifiés, le montant de la subvention peut être augmenté.

source: How have you informed your organisation/other organisations/the local community of the results of your partnership?
fr: Comment avez-vous informé votre organisme/ les autres organismes/ la communauté locale des résultats de votre partenariat?

source: 7. Other costs directly linked to the implementation of the Activity
fr: 7. Autres coûts directement liés à la mise en œuvre de l'activité

source: Other funds
fr: Autres fonds

source: Please evaluate the following aspects concerning the outcomes of your Mobility.
fr: Veuillez évaluer les aspects suivants concernant les résultats de votre mobilité.

source: Please explain the distribution of tasks between participating institutions and the competences required from each of them. Also explain how you will ensure the active envolvement of all partners in common partnership activities.
fr: Veuillez expliquer quelle répartition des tâches est prévue entre les organismes participants ainsi que les compétences requises pour chacun d'entre eux. En outre, expliquez également comment sera assurée l'implication active de tous les partenaires dans le cadre des activités communes du partenariat.

source: Please list below the number of participants from each country, excluding experts, support staff, etc.
fr: Veuillez indiquer ci-dessous le nombre de participants de chaque pays à l'exclusion des experts, du personnel administratif,....

source: Has a Leonardo da Vinci Mobility Certificate been granted to your organisation?
fr: Est-ce qu'un certificat de mobilité Leonardo da Vinci a été accordé à votre organisme?

source: Partner country
fr: Pays

source: no preference
fr: sans préférence

source: Please note: only cheapest means of transport/fares are subject to reimbursement.
fr: Seuls les moyens de transport et les tarifs les plus économiques peuvent faire l'objet d'un remboursement.

source: None
fr: Aucun

source: The name and address of the beneficiary of the grant;
fr: Le nom et l'adresse du bénéficiaire de la subvention;

source: National Agency identification
fr: Identification de l'Agence nationale

source: PROBLEM HANDLING
fr: GESTION DES PROBLEMES

source: PEDAGOGICAL MATERIALS
fr: MATERIAUX PEDAGOGIQUES

source: Overall total Staff costs
fr: Total général des frais de personnel

source: FIRST NAME
fr: PRENOM

source: This form has not been submitted
fr: Ce formulaire n'a pas été soumis

source: PERMANENT ADDRESS
fr: ADRESSE PERMANENTE

source: The application is submitted to the National Agency of the country where the applicant is resident. If the applicant works in a country other than in which he or she is resident, the application form must be sent to the National Agency in the country where the applicant works.
fr: La candidature est déposée auprès de l’Agence nationale du pays où le candidat réside. Si le candidat travaille dans un autre pays que celui dans lequel il/elle réside, la candidature doit être envoyée à l’Agence nationale du pays où le candidat travaille.

source: Please follow NA instructions on complementary information on special needs required.
fr: Veuillez suivre les instructions de l'agence nationale sur les informations complémentaires concernant les besoins spécifiques demandés.

source: Departure date (dd-mm-yyyy)
fr: Date de départ (jj-mm-aaaa)

source: Each participating organisation has fulfilled its contractual obligations in relation to any earlier grants received from the National Agencies concerned.
fr: Chaque organisme partenaire a rempli ses obligations contractuelles dans le cadre des subventions accordées jusqu’à maintenant par l’Agence nationale concernée.

source: 4. Other
fr: 4. Autres frais

source: PREPARATION FOR THE ASSISTANTSHIP
fr: PREPARATION POUR LA PERIODE D'ASSISTANAT

source: Dynamic check-box
fr: Cases "dynamiques"

source: The objective is to permit an assessment of the financial capacity of the applicant promoters. Please note there is no specific form to submit the information outlined above .
fr: Ces documents doivent permettre d’évaluer la capacité financière des promoteurs. Veuillez noter que la présentation des informations indiquées ci-dessus est libre, il n’existe pas de formulaire type.

source: Multifilter timer
fr: Timer multifiltre

source: I declare having reached an agreement with all the promoters involved in the project with regard to the share of EU grant my organisation/group is entitled to receive in order to implement the project.
fr: Je déclare être parvenu(e) à un accord avec tous les promoteurs impliqués dans le projet en ce qui concerne la part de la subvention communautaire à laquelle mon organisation / groupe peut prétendre afin de réaliser ce projet.

source: SETTING UP OF THE PARTNERSHIP
fr: MISE EN PLACE DU PARTENARIAT

source: B.1 EU Grant
fr: B.1 Subvention UE

source: Project Total Number of Participant Mobility Experiences
fr: Nombre total des expériences de mobilité des participants du projet.

source: Number of copies
fr: Nombre de copies

source: What is the added value of your project towards a more intensive European cooperation?
fr: Quelle est la valeur ajoutée de votre projet pour promouvoir une coopération européenne plus intensive ?

source: Please send this report to your National Agency, duly completed and signed by 30 September 2010. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
fr: Merci d'envoyer ce rapport à votre agence nationale, dûment complété et signé au 30 septembre 2010. Ce rapport est considéré comme votre demande de paiement du solde de votre subvention. Veuillez vérifier l'annexe III de votre contrat pour une explication détaillée du calcul du montant final accordé.

source: Subject taught
fr: Matière enseignée

source: In case the proposal seeks to adapt and transfer pedagogical materials for learners or teaching staff, please:
fr: Si votre proposition consiste à adapter et transférer des matériaux pédagogiques visant un public d'apprenants ou de formateurs, veuillez :

source: Account holder (Family name, First name)
fr: Titulaire du compte (Nom de famille, prénom)

source: Remove result
fr: Supprimer le résultat

source: Size (learners/trainees)
fr: Taille (apprenants/stagiaires)

source: Dissemination and exploitation of results
fr: Diffusion et exploitation des résultats

source: - number of copies foreseen (if applicable)
fr: - le nombre d’exemplaires prévus (le cas échéant),

source: CONSORTIUM
fr: LE PARTENARIAT

source: Project costs - scale of unit cost (including experts and support staff)
fr: Coûts du projet - échelle de coûts unitaires (incluant les experts et le personnel en soutien)

source: METHODOLOGY AND WORKPLANS
fr: METHODOLOGIE ET PROGRAMME DE TRAVAIL

source: Please evaluate the following aspects concerning the content of your Mobility.
fr: Veuillez évaluer les aspects suivants concernant le contenu de votre mobilité.

source: LANGUAGES USED
fr: LANGUES UTILISEES

source: Organisation's Legal Name (in All Letters, in National Language)
fr: Nom légal complet de l'organisme (en toutes lettres, en langue nationale)

source: your willingness to adapt to the new environment and your ability to work with young people
fr: votre volonté d'adaptation à un nouvel environnement et votre capacité à travailler avec des jeunes

source: Does the organisation already have experience of participation in the Partnerships action under the current Lifelong Learning Programme or the former Socrates Programme?
fr: Est-ce que l'organisme a déja une expérience de participation à une action de partenariat de l'action choisie (COM/GRU/LEO) du programme actuel LLP ou du programme précédent Socrates ?

source: Lumpsum for linguistic preparation.
fr: Forfait pour la préparation linguistique.

source: If you do have a preference, please complete the table below listing up to 3 locations (in order of preference) in which you would like to carry out your assistantship.
fr: Si vous avez une préférence, veuillez renseigner le tableau ci-dessous en listant un maximum de 3 types de ville (par ordre de préférence) dans lesquelles vous souhaiteriez obtenir un poste d'assistant.

source: If yes please provide further information in the table below:
fr: Si oui, veuillez fournir des informations complémentaires dans le tableau ci-dessous:

source: Advance Planning Visit - other costs (scale of unit costs)
fr: Visite de planification préalable - autres coûts (barème de coûts unitaires)

source: If you have a coach accompanying and supporting you with your activities, please provide contact details.
fr: Si un coach vous accompagne et soutient vos activités, veuillez fournir ses coordonnées.

source: If yes, fill in the table please.
fr: Si oui, merci de renseigner le tableau.

source: competences (i.e. knowledge, skills and attitudes) which might be acquired by the participants in your project
fr: les compétences (c'est-à-dire les connaissances, compétences et attitudes) qui pourraient être acquises par les participants à votre projet

source: The application has been submitted using the correct application form.
fr: La candidature a été déposée en utilisant le formulaire adéquat.

source: your plans on how to participate in school teaching (e.g. planned curricular and extracurricular activities)
fr: vos projets d'activités pour participer à la vie de l'établissement (par exemple activités scolaires et extrascolaires prévues)

source: Partnership and activities/Project's design
fr: Partenariat et activités / Structure du projet

source: Size (students)
fr: Taille (étudiants)

source: Please indicate to which of the following categories of staff you belong
fr: Veuillez indiquer à quelle catégorie du personnel vous appartenez.

source: - Make sure that you have used the official application form for the activity planned in the project
fr: - Assurez-vous que vous avez utilisé le formulaire de candidature officiel, correspondant à l’activité prévue dans votre projet

source: HOST ORGANISATION
fr: ORGANISME D'ACCUEIL

source: Action Code
fr: Code de l'action

source: CONTENT
fr: CONTENU

source: PEDAGOGICAL, LINGUISTIC AND CULTURAL PREPARATION
fr: PREPARATION PEDAGOGIQUE LINGUISTIQUE ET CULTURELLE

source: Please input the activity type (e.g.curricular, extra-curricular, European project, language club, etc.) or select the subject taught from the drop down, specify in which language the activity or the subject were delivered and the number of hours per week you spent on them. Add lines in order to input all activities and subjects in which you were involved during the assistantship.
fr: Précisez les types d'activités (scolaires, extrascolaires, projet européen, club de langue, etc.) ou sélectionnez la discipline enseignée à partir des tableaux en annexe, spécifiez la langue utilisée pour l'activité ou la discipline enseignée et le nombre d'heures consacrées par semaine. Ajoutez des lignes de façon à renseigner toutes les activités et sujets q

source: How did your institution prepare for the assistantship?
fr: Comment votre établissement a-t-il préparé la période d'assistanat ?

source: EXPERTS AND HUMAN RESOURCES EXPERTS TRAINING
fr: IMPACTS SUR LE PERSONNEL EN CHARGE DU PROJET

source: special needs
fr: Besoins spécifiques

source: Name and position of the Head of institution/organisation:
fr: Nom et fonction du Chef de l'institution/organisme :

source: Stamp of the institution/organisation (if applicable):
fr: Tampon de l'institution/organisme (le cas échéant) :

source: Medium that will be used
fr: Support utilisé

source: Activity type
fr: Type d'activté

source: Leonardo da Vinci - Transfer of Innovation
fr: Leonardo da Vinci - Transfert d'innovation

source: Training activities must start by 30 April 2012 at the latest.
fr: Les activités de formation doivent commencer au plus tard le 30 avril 2012.

source: The applicant organisation is a legal body.
fr: L'organisme candidat est une entité légale.

source: Describe the relevance of the project in your context (national and/or regional or other) and in the context of the programme objectives chosen by you.
fr: Décrire la pertinence du projet dans vos contextes (national et / ou régional ou autre) et au regard des objectifs du programme que vous avez choisi.

source: Hash code
fr: Code barre

source: if they have been guilty of grave professional misconduct proven by any means which the contracting authority can justify;
fr: qui, en matière professionnelle, ont commis une faute grave constatée par tout moyen que l'autorité contractante peut justifier

source: The objective is to permit an assessment of the financial capacity of the applicant promoters. Please note there is no specific form to submit the information outlined above.
fr: L'objectif est de permettre une évaluation de la capacité financière des promoteurs du candidat. Veuillez noter qu'il n'y a pas de formulaire spécifique à remplir pour envoyer les informations mentionnées ci-dessus.

source: Number of Reduced Mobilities (due to staff or pupils/learners/trainees with special needs or travel to or from Overseas Countries and Territories)
fr: Nombre réduit de mobilités accordé au préblable par l'Agence nationale (cf Annexe III du contrat, besoins spécifiques ou départements et territoires d'outre-mer)

source: your reasons for applying for the assistantship
fr: les raisons de votre candidature à un poste d'assistant

source: TYPE OF TRANSFER
fr: TYPE DE TRANSFERT

source: Please describe the benefits you have gained from your Mobility abroad and the impact you expect on your professional/personal life, your organisation and on you students and persons you work with.
fr: Veuillez décrire les bénéfices que vous avez tirés de votre mobilité à l'étranger et l'impact que vous en attendez sur votre vie professionnelle/personnelle.

source: Return date (dd-mm-yyyy)
fr: Date de retour (jj-mm-aaaa)

source: Are there any changes to the initial consortium or in the distribution of tasks and Budget amongst partners?
fr: Y a-t-il eu des changements au sein du partenariat initial ?

source: Please explain your choices.
fr: Veuillez expliquer vos choix.

source: No. of planned outgoing mobilities (pupils/learners/trainees)
fr: Nb de mobilités sortantes prévues (élèves/apprenants/stagiaires)

source: Amount allowed
fr: Montant alloué

source: Did you work with pupils/learners who needed special learning support?
fr: Avez-vous travaillé avec des élèves ayant des besoins éducatifs spécifiques ?

source: The value must be between 0 and 100 percent.
fr: La valeur doit être comprise entre 0 et 100%The.

source: Total estimated costs (A.1 + A.2)
fr: Total prévisionnel des coûts (A.1 + A.2)

source: Creates a file to be sent by email to the Beneficiary Organisation
fr: Créez un dossier à envoyer par courrier électronique à l'Organisation bénéficiaire.

source: Economic sector
fr: Secteur économique

source: To country
fr: Vers le pays

source: SILENT PARTNERS
fr: PARTENAIRES SILENCIEUX

source: No. of Teachers/Staff
fr: Nombre d'enseignants/formateurs/personnel

source: Total subsistence
fr: Total frais de séjour

source: Add Participant
fr: Ajouter un participant

source: Stamp (if applicable):
fr: Cachet de l'organisme candidat (si applicable):

source: PROBLEMS/OBSTACLES ENCOUNTERED
fr: PROBLEMES/ OBSTACLES RENCONTRES

source: This value has already been selected.
fr: Cette valeur a déjà été sélectionnée.

source: Please describe your training needs.
fr: Veuillez décrire vos besoins en termes de formation.

source: COOPERATION AND COMMUNICATION
fr: COOPERATION ET COMMUNICATION

source: Amount requested
fr: Montant demandé

source: If your school wishes to host an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.
fr: Si vous êtes un établissement d'accueil souhaitant recevoir un assistant Comenius, merci de choisir l'option : "Etablissements d'accueil pour un Assistant Comenius" dans le champ Action.

source: If yes, please give details
fr: Si oui, veuillez préciser

source: No. of Representatives from associated partners
fr: Nombre de représentants des partenaires associés

source: TOTAL ADVANCE PLANNING VISIT
fr: TOTAL DE LA VISITE DE PLANIFICATION PRÉALABLE

source: National funds
fr: Fonds nationaux

source: Date of return (dd-mm-yyyy)
fr: Date de retour (jj-mm-aaaa)

source: CONSORTIUM CHANGES
fr: MODIFICATION DU PARTENARIAT

source: WHY IS THIS PROJECT NECESSARY?
fr: POURQUOI CE PROJET EST-IL NECESSAIRE?

source: Sub total
fr: Sous-total

source: From (dd-mm-yyyy)
fr: De (jj-mm-aaaa)

source: The form has been completed jointly by the whole partnership and all partners have received a copy.
fr: Le formulaire de candidature a été complété conjointement par tout le partenariat et tous les partenaires ont reçu une copie.

source: Please describe the certification impact on the definition of tasks and responsibilities for trans-national mobility.
fr: Veuillez décrire l'impact de la certification sur la définition des tâches et des responsabilités en matière de mobilité au sein de votre organisme.

source: Identification number
fr: Numéro d'identification

source: The organisation I represent:
fr: L'organisation que je représente:

source: PERSONAL CIRCUMSTANCES
fr: INFORMATIONS PERSONNELLES

source: Educational system of the host country
fr: Système éducatif du pays d'accueil

source: EUROPEAN PRIORITIES OF LEONARDO DA VINCI
fr: PRIORITÉS STRATÉGIQUES EUROPÉENNES LEONARDO DA VINCI

source: Organisation full legal name (national language)
fr: Nom légal complet de l'institution (en langue nationale)

source: - it is not currently subject to an administrative penalty referred to in Article 96(1) of the Financial Regulation (Council Regulation 1605/2002 of 25/06/02, as amended).
fr: - Ne fait pas l'objet de pénalités administratives en référence à l'Article 96(1) du Réglement Financier (dispositions du Règlement du Conseil 1605/2002 du 25/06/02, tel qu'amendé).

source: End date must be after start date. Please also verify the format of the date (mm-dd-yyyy).
fr: La date de fin doit se situer après la date de départ. merci de vérifier également le format de la date (jj-mm-aaaa).

source: Please enter the mobility participation details.
fr: Merci de renseigner les détails de la participation aux mobilités.

source: NATIONALITY
fr: NATIONALITE

source: Did you monitor and evaluate, together with the assistant, the progress of the assistantship?
fr: Avez-vous suivi et évalué les progrès, avec votre assistanat, de l'assistanat ?

source: Travel costs from home to the venue of the project and return. For itinerant projects: travel costs from home to the place where the Activity starts and travel costs from the place where the Activity ends to home. Please note: only cheapest means of transport/fares are subject to reimbursement.
fr: Frais de voyage du domicile au lieu de réalisation du projet et retour. Pour les projets itinérants: frais de voyage du domicile au lieu où commence l'activité et du lieu où se termine l'activité au domicile. Veuillez noter que seuls les moyens de transports économiques et les tarifs les plus avantageux feront l'objet d'un remboursement .

source: In accordance with the provisions of the Financial Regulation applicable to the general budget of the European Communities, all applicant promoters – with the exception of public bodies – to EU funding exceeding € 25 000 must submit, together with their application form, the following financial documents:
fr: &ndash;Conformément aux dispositions du Règlement Financier applicable au budget général des Communautés Européennes, tous les promoteurs &ndash; à l’exception des organismes publics &ndash; qui font une demande de subvention supérieure à 25.000 euros auprès de l’Union Européenne, doivent accompagner leur formulaire de demande des documents financiers suivants :

source: Once you have encoded the data about promoters, participants and nights of activity, please click on the button "calculate" in order to display the correct amounts requested.
fr: Une fois les informations concernant les promoteurs, les participants et les nuitées enregistrées, veuillez cliquer sur le bouton "calculer" afin de faire apparaître le montant correct demandé.

source: Please describe the expected impact of the proposed training on your personal and professional competences, including language and intercultural benefits.
fr: Expliquez quel sera l’impact de la formation demandée sur vos compétences personnelles et professionnelles, y compris l’apport linguistique et le bénéfice interculturel.

source: Website
fr: Site Internet

source: Promoter
fr: Promoteur

source: If you have no costs under this budget item please delete this row
fr: Veuillez supprimer la ligne si vous n'avez aucun coût sur cette ligne budgétaire.

source: Please enter the communication and working languages used in the partnership.
fr: Veuillez indiquer les langues de travail et de communication utilisées dans votre partenariat.

source: Receiving Country
fr: Pays d'accueil

source: The application form fulfils all the eligibility criteria for this activity as set out in the Call for Proposals.
fr: La candidature remplit tous les critères d'éligibilité pour cette activité comme définis dans l'appel à Propositions

source: Is the project based on similar or related projects funded by the LLP Programme and/or its predecessors and/or other similar programmes or initiatives in the last five years?
fr: Votre projet est-il fondé sur des projets similaires ou apparentés financés par le Programme d'Education et de Formation Tout au long de la Vie et/ou ses prédécesseurs et/ou par des programmes ou initiatives similaires au cours des cinq dernières années ?

source: BENEFICIARY
fr: BENEFICIAIRE

source: Please input the activity type (e.g.curricular, extra-curricular, European project, language club, etc.) or select the subject taught from the drop down, specify in which language the activity or the subject were delivered and the number of hours per week your Assistant spent on them. Add lines in order to input all activities and subjects in which your Assistant was involved during the assistantship.
fr: Précisez les types d'activités (scolaires, extrascolaires, projet européen, club de langue, etc.) ou sélectionnez la discipline enseignée à partir des tableaux en annexe, spécifiez la langue utilisée pour l'activité ou la discipline enseignée et le nombre d'heures consacrées par semaine. Ajoutez des lignes de façon à renseigner toutes les activités et sujets auxquels vous avez été associés durant l'assistanat

source: If so, please indicate proposed programme, dates and venue.
fr: Dans l'affirmative, veuillez indiquer le programme proposé, les dates et le lieu.

source: How do you intend to share the experience gained from the training activity with others? Tick as appropriate.
fr: Comment comptez-vous partager avec les autres l'expérience acquise au cours des activités de formation ? Sélectionnez les mentions adéquates.

source: may not exceed:
fr: ne peut dépasser:

source: Participant's country of residence
fr: Pays de résidence du participant
